export const studentsRawData = `
Room 311
Джаялат Араччи Омави Акнара
Хиккадува Лиянаге Хасити Чаматка Лиянаге

Room 312
Соунтарараджа Диввия
Сарвотаясивам Нармата

Room 313
Диссанаяке Кавиндхья Наводхика Вирасекара
Перера Виданалаге Мехара

Room 314
Мигода Витанаге Чатурья Гунанги Джаясингхе
Махагама Виданалаге Ситми Гунасекара

Room 315
Ранавира Араччиге Дона Рувини Ясода Ранавира
Перера Дехивалаге Шенали Андриа
Ранкот Пелигедара Саюни Нетма Карунаратна

Room 321
Мухаммаду Бухариге Калам
Салахудин Сахир Самни

Room 322
Амир Хуссаин Абдул Рахуман
Сахабдин Тансит Ахнаф

Room 323
Зниг Ахмад

Room 324
Абдала Ахмед Мохамед
Абдульрахман Ахмед Мохамед Ахмед Эль-Зан

Room 325
Бенмхаммед Соухаил
Юсфи Абдельмухаймен
Уидир Яссин

Room 411
Дасанаяке Дивни Сенара
Сепала Даханаяке Самадхи Ситунима

Room 412
Саткунараса Атчая
Раманаяке Мудиянсепаге Дхахамна Хансали

Room 413
Калуараччи Патум Тарумал
Локукатагода Десита Амалджит

Room 414
Лияна Хеваге Нимуту Сандеев
Парана Линаяге Ашан Исуранга Кумара

Room 415
Паландаге Санджана Сандамини Кумарасингхе
Сенератне Калутара Витанаге Хансика Чатумали
Виджесингхе Дилуни Кавиндя

Room 421
Алзална
Мунавар Аиша Хола

Room 422
Хаят Хама
Хаят Хира

Room 423
Зеррад Иман
Эль Малих Нухаила

Room 424
Мохан Притика
Маннауи Фатима Захра

Room 425
Дассанаяке Мудиянселаге Нехара
Хиккадуваге Ама Индивари Варангана
Ведисингхе Араччиге Рашми Дилхара

Room 511
Эль Фатхи Ясмин
Кхан Сара

Room 512
Мохамед Нисвар Фатима Фархана
Мохамед Нисвар Айша

Room 513
Индурувала Араччиге Дон Кулани Умая
Эканаяке Мудиянселе Веле Гедара Ишини Умаянгана

Room 514
Силва Мунасингхе Дунара Дунанди

Room 515
Судхасингхаге Чавиндри Девмини Рандипа
Хетти Арачиге Гитма Сандуни
Куруппу Неташа Неханси

Room 523
Муту куде МРГ Ватсала Кумари
Раманаяке Имаши Анджали

Room 524
Гудвин Калатунга Друссила Найоми
Фернандо Мунипураге Нишини Шарушика

Room 525
Рамалингам Дхивья Бхаратхи
Ранават Ваншика

Room 611
Эсрибо Маунда Сирилл
Ония Нвакайбе Джафет

Room 612
Виллиамс Исаак

Room 613
Нарендранатан Эрик Кришан
Алутге Нетака Удана

Room 614
Онгене Менунга Жан - Даниэль
Мпиа Эммануэль Нгалиса

Room 615
Идигри Экселент Отега
Зэле Донсьель Гоби

Room 621
Кидири Майкл
Эгбе Этанг Эбену

Room 622
Изебеафеабаче Гармони Айо
Укпе-Укпе Эдионсейене

Room 623
Абдуллах Мохаммад
Уддин Имад

Room 624
Варнакуласурия Вираконда Араччиге Алекс Ширман
Имнисар Мохаммед Абдул Куадер Хазим

Room 625
Хева Велаваттаге Яшини Руванди
Асурасингха Раджамантриге Висини
Раманаяке Тисанди Памая

Room 711
Мараккалла Манаге Сеханса Мансали
Вирасекара Мудиянселаге Чавиди Силумини

Room 712
Тинбирихела Араччилаге Минди Адитья

Room 713
Аганрен Фэйвор Элохор
Исак Теваранджан Зандра Дороти

Room 714
Муттараччи Ранмини Дулангана
Локу Лиянаге Надуни Наванджана

Room 715
Мавита Гамаге Нетмини Чатуля Виджесингхе
Кумараратна Шонали Химая
Лияна Гамаге Кавиша Нетми

Room 721
Нилавира Ясас Нуван Бандара
Пандита Раллаге Хешан Рамгиика Виджеранта

Room 722
Ганешараджах Нитеш
Калугамаге Чатура Бхагья Анурадха

Room 723
Селвараджа Дилан Грант
Тируварулмурти Омироайе

Room 724
Туан Мохамед Фази Мохамед Каиф
Джутатадхау Себаан

Room 811
Овиярша Шанусан
Адеемо Абдулрахман Опееми

Room 812
Кирупакаран Пиятаршан

Room 813
Бондамба Жоэль Дарклен
Джонсон Самуэль Мэнвон

Room 814
Джунаид Сахид
Арунесваран Танушан

Room 815
Багхела Деванши
Шобанан Бинду Аршита

Room 821
Шаик Мохаммад Низамуддин
Джайн Венданш Ашиш

Room 822
Бхарвадж Сидхадтх
Назурудин Нуфал

Room 823
Галкетия Гамаге Дон Диас Нишади Пабасара
Суриямпола Амиша Энакши Наянтара

Room 824
Мунасингха Сандали Хираня
Мунасингха Араччиге Кавиндя

Room 825
Лакшапати Виданалаге Де Мел Чалани Шехара
Дариджу Биянвилаге Джитмини Лималка Сенани
Овити Мулиаге Дхамада Хиранджаями

Room 911
Уекпеи Огхенемаро Эммануэль
Оквараджи Чидибубе Прайсэ

Room 912
Оньебеке Ндуди Ифеаний

Room 913
Мохамед Ирфан Фатима Ифра
Мьюран Таваниша

Room 914
Карунанаяка Кьяра Марин
Далмеда Нишианка Араччиге Дона Нетми Тикшана

Room 915
Диссанаяке Гаяша
Солангаараччиге Дона Тисуни Санудула
Сиривардане Метхули Ануджана

Room 921
Алмохамад Ахмад
Чиамонву Тонна Кингсли

Room 922
Эррати Амин
Мазлум Исмаил Ибрагим

Room 923
Али Шахзад
Салман Мухаммад

Room 924
Джастинрадж Суджа Девак
Айяппан Сурадж

Room 925
Наваратна Хеманти Каушаля

Room 1011
Икбал Аиша

Room 1012
Эман Фатима
Ашраф Иман

Room 1013
Наваз Мухаммад
Али Хайдар

Room 1014
Нуран Мухаммад Ахмед
Шахид Саим Али

Room 1015
Мирза Абдул Мохсин
Шахид Абдуллах
Саид Хаскаин

Room 1021
Дасанаяка Б Мудиянселани Тикшана Каумади Кумари
Десингува Вадуге Тиханса

Room 1022
Джаясингхеге Дона Лакчани Пабасара
Куруппу Мудиянселаге Сенели Тимода

Room 1023
Андалатт Йешеш Лакдину
Паулиге Дахам Тирта Перера

Room 1024
Малваттаге Дон Сачинта Хирушан Малватта
Вирасурия Вирасуриялаге Манит

Room 1025
Джаясундараге Умая Сандупами
Тотагода Ватте Мудиянселаге Вимарша
Веливаттаге Яшода Садали Перера

Room 25-1
Джаямуни Чатуми Нимсара
Каннангара Ченули Литара

Room 25-2
Гунанвардане Ченуки Саханса
Телге Ниташа Найоми Евангелина Пейрис

Room 26-1
Бем Анита

Room 26-2
Уекпеи Огхенемине Акпесири
Эзимаду София Огечукву

Room 26-3
Кабея Джесика Каханга
Тетте Мэйбл

Room 31
Баркал Исмаил
Уллах Сами
Зеяд Мохамед Абделмалак Абделсалам

Room 32-1
Иландари Дева Рашми Прабха Индрадева

Room 32-2
Виджесундара Елани Сияра
Суссу Лина

Room 32-3
Эканаяке Джаясундара Мудиянселаге Кавмини
Берради Сара

Room 33-1
Хеттиараччиге Румеша Калпани Хеттиарачи
Хеттиараччи Равина Анджали

Room 33-2
Кулатунга Раджапакшаге Анукшика
Полхена Джасингхе Тантириге Тасара Нисидини

Room 42-1
Ганегама Патиранна Халаге Нишал Тилинда

Room 42-2
Патманатан Вигиртанан
Сасикумар Невон

Room 42-3
Хакмана Канканамге Удина Идуранга
Бамбарандаге Сандит Динвара

Room 42-4
Атулугамаге Виханга Викум
Баласурия Тисара Шехан
Алутге Дон Тариду Манода

Room 43-1
Мандадиге Касуни Удара Фернандо
Кадуканаги Мадуши Лакшика

Room 43-2
Абрахим Алина
Мананналаге Надиша Сандамали

Room 44-1
Фернандо Курукуласурия Девмини Сандхали
Нафир Фатима Задмея

Room 44-2
Надараджа Киртига
Нарангода Гагани Прартана

Room 52-1
Дена Гамаге Таринду Дилип Кусум

Room 52-2
Силва Константириге Айон Шанилка
Кодагода Ачариге Ясиру Хасарал Кодагода

Room 52-3
Манавуду Хасан Чатумина
Сенипелла Сенаратх Сенипеллаге Тхаруша

Room 52-4
Родриго Пулахинге Дон Тираша
Лекам Лиянаге Кавишка Нимеш Ручимал

Room 53-1
Коттагодаге Дона Кавиндья Пудара Рандиви Перера
Дона Кавиша Камалание

Room 53-2
Бадхуарамбе Канканамаге Сачини Индивари
Тиримадура Сачини Навиндья Нетмини

Room 54-1
Рамеш Шарваниа
Вирасингхе Сахасна

Room 54-2
Джаялат Араччиге Дона Сеханса Дилсанди
Арамбаватта Санури Тисакия

Room 62-1
Мохамед Саджадх Аруман Шалик
Куда Калатуваванге Расанга Шиамал
Куда Калатуваванге Шиаранга Дилрук

Room 62-2
Сантьягу Стив Джонатан
Беласурия Саумя Анупама

Room 62-3
Ясаратне Араччиге Виран Радава Ясаратне
Хеттитантриге Дон Ашел Нирмала Арунода

Room 63-1
Джегатисваран Хависш
Навараттинам Дасирадж

Room 63-2
Акрам Мухаммад Усман
Мехмуд Саад

Room 64-1
Косвата Гамагей Ранитри

Room 64-2
Сатхисан Према Сутха Джебарил Ишия
Гали Рашита

Room 71
Перера Паттаге Супун Хасаранга
Нигамуди Тешан Динупа
Амбепуссаге Баванта Рашмита

Room 72-1
Убавике Прешес Чинвенду
Агха-Око Фиби Нкемжика

Room 72-2
Муомах Олучи Винифред
Фриман Лаурена М

Room 72-3
Азубуики Муначимсо
Индигри Эсеогене Саксесс

Room 73-1
Хева Фонсекаге Пабанди Тиусари
Гантиха Мудиянселаге Мену Мандира Шаменди Херат

Room 73-2
Элвела Медаге Чатури Патсала
Локу Хеваге Нипуни Ясмита Ситумини

Room 74-1
Маниккувадура Вонара Касунди Де Силва
Руф Шерин

Room 74-2
Мариядас Шенола Мерси
Виджекуласурия Амая Ашвини

Room 81
Варнакуласурия Ашани Дулаланджани Фернандо
Абхаявардана Ашмини Теджани
Гониалимаге Нетми Химара Апонсо

Room 82-1
Йонхева Кавья Де Силва

Room 82-2
Херат Мудиянселаге Салакши Адитя Херат
Раджапакша Араччилаге Бетми Виная Мандин

Room 82-3
Перера Элвитигалаге Санали Никета
Рампати Деваялаге Навиши Лаваня Химансани

Room 82-4
Пуссевала Канканамаге Метми Кавиша Хешани

Room 83-1
Вирасекара Мудиянселаге Сумуду Харшани
Раджапакша Мудиянселаге Терани Навиндя

Room 83-2
Доле Фатима Шакира
Маятугама Араччилаге Нетми Мияра

Room 84-1
Фернандо Алагиядура Рашини
Гаджанаяка Мудалиге Наводя Тарудини

Room 84-2
Самму Самитья Ситманти
Махателге Анне Алока Хасан

Room 92-1
Санданаяка Ранья Деванги

Room 92-2
Гулавитаге Рисанди Теханса Ратнавира
Мунасингхе Мунасингхе Араччиге Самуди Субанья

Room 92-3
Лиянаге Тусви Малитма
Перера Менеригамадже Ануки Эханса

Room 92-4
Ландекумбура Мудиянселаге Прабодха Нетмини
Радапакша Веллаге Кишодха Шиялиндхи
Ганегода Ведалаге Гедара Нетми Вихара Джаянандана

Room 93-1
Веда Суттара Эранги Де Сильва
Улвис Хеваге Ишка Иешани Хеваванша

Room 93-2
Виджеванта Викрамасингхе Лаянги Имаши
Вирасингхе Умекши Санкика

Room 94-1
Винтура Силваге Пиуми Упекша Расанги Силва
Гунаратна Сандини Менака

Room 94-2
Марасингхаге Хешани Химая
Ранпати Деваге Теффони Энджел

Room 95
Антон Шасника
Суравира Ишини Рашмини
МапаиМудиянселаге Таруши Саминди
`;
